[
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "initiative-tracker",
  "folder-notes",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "obsidian-excalidraw-plugin",
  "obsidian-dice-roller",
  "new-tab-default-page",
  "obsidian-custom-frames",
  "table-editor-obsidian",
  "dataview",
  "obsidian-leaflet-plugin",
  "obsidian-admonition",
  "image-window"
]